Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/miten_huomioida_saamelaisten_kansallispaiva_.html.tmx
Source language: fin
Languages: sms

source: Miten huomioida saamelaisten kansallispäivä?
sms: Mäʹhtt väʹldded lokku saaʹmi meersažpeiʹvv?

source: Nuorisoneuvoston Dihtosis-hanke yhteistyössä Nuorten Akatemian kanssa tarjoaa kansallispäiväksi seuraavia materiaaleja.
sms: Nuõrisuåvtõõzz Dihtosis-haʹŋǩǩõs õhttsažtuâjast Nuõri Akatemiain taʹrjjad meersažpeiʹvven täid materiaalid.

source: Materiaalimme avulla voit viettää juhlapäivää saamelaiskulttuuriin tutustuen ja syventyen.
sms: Materiaal veäkka vuäitt viõʹttjed juhllpeeiʹv sääʹmkulttuuʹre tobdstõõđeeʹl da čiŋlmõõveeʹl.

source: Sukellus saamelaiskulttuuriin-mobiilipeli
sms: Čaaŋŋlummuš sääʹmkulttuuʹre mobiilsiõrr

source: Seppo-pelialustalla pelattava saamelaisaiheinen mobiilipeli on suunnattu yläkoulun lisäksi toisen asteen opiskelijoille.
sms: Seppo-siõrrvuâlast siõrrâm sääʹmmteemlaž mobiilsiõrr lij tillʼlõvvum pââibužškooul lââʹssen nuuʹbb tääʹzz mättʼtõõđjid.

source: Peli auttaa oppilaita ympäri Suomen oppimaan ja oivaltamaan saamelaisuudesta ja saamelaiskulttuurista ja se käsittelee mm. saamelaisten historiaa, nykypäivän ilmiöitä ja henkilöitä, saamenpukua, kulttuurista omimista sekä perinteisiä elinkeinoja.
sms: Siõrr vieʹǩǩat mättʼtõõđjid pirr Lääʹddjânnam mättjed da toʹlǩǩeed säʹmmlažvuõđâst da sääʹmkulttuurâst da tõt ǩiõttʼtââll odm. saaʹmi historia, ânnʼjõžpeeiʹv eettmõõžžid da oummuid, sääʹmmpihttâz, kulttuursa puästtad âânnmõõžž di äʹrbbvuõđlaid jieʹllemvueʹjjid.

source: Seppo-mobiilipelin tavoite on innostaa kasvattajia, opettajia ja valmentajia opettamaan lapsille ja nuorille saamelaisista ja saamelaiskulttuurista.
sms: Seppo-mobiilsiõr täävtõs lij smeʹllkâʹtted puärrsid, uʹčteeʹlid da vuõiǥstõõʹttjid mättʼted päärnaid da nuõrid saaʹmin da sääʹmkulttuurâst.

source: Peli sisältää perustietoa saamelaisista sekä soveltavia ja syventäviä harjoituksia.
sms: Siõrr âânn seʹst vuâđđteâđaid saaʹmin di suåvvteei da čiŋlmõõʹtti harjtõõzzid.

source: Pelin kautta nuoria kannustetaan toimimaan itse ja luomaan aiheesta omia mielipiteitä sekä keskustelemaan niistä yhdessä toisten nuorten kanssa.
sms: Siõr pääiʹǩ nuõrid smeʹllkââʹttet tuåimmjed jiõčč da raajjâd teeʹmest jiijjâs miõlljurddjid di saaǥǥstõõllâd tõin õõutsââʹjest nuuʹbbi nuõrivuiʹm.

source: Maksuton peli tilattavissa Nuorten Akatemian nettisivuilta .
sms: Määusteʹmes siõrr lij tiʹllʼjemnalla Nuõri Akatemia neʹttseeidain: https://www.

source: Kouluvierailut
sms: nuõriakatemia.

source: Yläkouluille suunnatut työpajat johdattelevat nuoret pohtimaan saamelaisuutta eri näkökulmista.
sms: fi/uʹčteela/

source: Työpajat tarjoavat faktaa ja oivalluksia ja niissä nuoret pääsevät keskustelemaan aiheesta toiminnallisten harjoitusten avulla.
sms: Škooulkueʹssreeis

source: Työpajaohjaajat ovat aiheeseen koulutettuja saamelaisia nuoria.
sms: Pââibužškooulid tillʼlõvvum tuâjjpääʹj jååʹđtâʹlle nuõrid smiõttât säʹmmlažvuõđ jeeʹres vueiʹnnemkuuʹlmest.

source: Kouluvierailu on maksuton.
sms: Tuâjjpääʹj taʹrjjee tuõtt-teâđaid da toʹlǩǩummšid da tõin nuõr peäʹsse saaǥǥstõõllâd teeʹmest tuåimmjemnallšem harjtõõzzi veäkka.

source: Tilaa kouluvierailu: http://www.nuortenakatemia.fi/kouluvierailulomakkeet/
sms: Tuâjjpääʹjj-jååʹđteei liâ temma škooultum sääʹmnuõr.

source: Kesto: 75 tai 90 min Kohderyhmä: yläkoulut Kouluvierailualueet: pääkaupunkiseutu, Turku, Tampere, Oulu, Jyväskylä sekä Rovaniemi ja näiden lähiseudut.
sms: Škooulkueʹssreiss lij määusteʹm. Tiʹlle škooulkueʹssreiss: http://www.

source: Dihtosis-menetelmäpakka
sms: nuõriakatemia.

source: Dihtosis-menetelmäpakka, jonka avulla opettaja tai ohjaaja voi itse vetää saamelaisaiheisen työpajan tai oppitunnin nuorten kanssa.
sms: fi/škooulkueʹssreisslomaakk/

source: Harjoitukset on suunnattu yläkoulujen lisäksi alakoulun ylemmille luokille sekä toiseen asteen oppilaitoksille.
sms: Peešttõs 75 leʹbe 90 min Täävtõsjoukk: pââibužškooul Škooulkueʹssreissvuuʹd: vueiʹvvgååradvuʹvdd, Turku, Tampere, Oulu, Jyväskylä di Ruäʹvnjargg da täi âʹlddvuuʹd.

source: Pakka pdf-versiona netissä tai voi myös tilata maksutta linkin takaa.
sms: Dihtosis-mõõntõõllâmpakk

source: Pakkaa saatavilla suomeksi ja ruotsiksi.
sms: Dihtosis-mõõntõõllâmpakk, koon veäkka uʹčteeʹl leʹbe vuäʹpsteei vuäitt jiõčč jååʹđted sääʹmmteemlaž tuâjjpääʹj leʹbe mättčiâss nuõrivuiʹm.

source: https://www.nuortenakatemia.fi/oppimateriaalit/dihtosis-oppimateriaalit-saamelaisuuden-kasittelyyn/
sms: Harjtõõzz liâ tillʼlõvvum pââibužškoouli lââʹssen vueʹllškooul pââibuž klaassid di nuuʹbb tääʹzz mättstroiʹttlid.

source: Aamunavaus
sms: Pakk pdf-suåvtõssân interneeʹttest leʹbe vuäitt še tiʹllʼjed määusǩani liiŋk tueʹǩǩen.

source: Saamelaisaiheinen tietovisa-aamunavaus, jota voi käyttää teemaan virittäytymisessä erityisesti saamelaisten kansallispäivän (6.2.) juhlistamiseen https://www.nuortenakatemia.fi/oppimateriaalit/aamunavaus-saamelaisuudesta/
sms: Paakk vuäǯǯamnalla lääddas da ruõccâs.

source: Dihtosis – tietopaketti Saamelaisista: https://nuor.fi/dihtosis/etusivu-dihtosis/
sms: https://www.

source: Hyvää saamelaisten kansallispäivää kaikille!
sms: nuõriakatemia.
